<?php
return [
    "TITLE"=>"تامين المقترض للخواص | Macir Vie",
    "CREDIT_MyM"=>"Crédit MyM",
    "CREDIT_MyM_TEXT"=>"عندما تتقدمون بطلب للحصول على قرض مصرفي ، يطلب البنك الذي تتعاملون معه ضمانًا تأمينيًا يغطي قرضكم في حالة العجز أو الوفاة. يعد تأمين قرض المقترض تأمينا إلزاميا يغطي كل أو جزء من الآجال النهائية لسداد القرض في حالة وقوع أحداث معينة (الوفاة والعجز المطلق والدائم).",
    "POURQUOI_SOUSCRIRE"=>"لماذا الاشتراك؟",
    "POURQUOI_SOUSCRIRE_TEXT"=>"تضمن  مصير للحياة سداد الديون المتبقية المستحقة ، في حالة الوفاة أو العجز الدائم المطلق للمؤمن عليه وقت وقوع الحادث. وبهذه الطريقة ، لا تهتم  مصير للحياة بالمصرفي وتصبح الممتلكات ملكًا  لذوي الحقوق . وعلى هذا النحو تجعلكم  مصير للحياة تتفادون  فقدان الممتلكات الممولة وتضمن حق الملكية لعائلتكم التي ستتم حمايتها بالتالي.",
    "AVANTAGES"=>"مزايا تأمين المقترض للخواص",
    "AVANTAGES_TITRE1"=>" الحماية المالية لعائلتكم",
    "AVANTAGES_TEXT1"=>"تقوم  مصير للحياة  بتأمين قرضكم في حالة الوفاة والعجز المطلق والدائم و تجعلكم تتفادون من تحويل ديونكم إلى عائلتكم ، من خلال ضمان ملكية العقار   ",
    "AVANTAGES_TITRE2"=>"اشتراك سريع وسهل",
    "AVANTAGES_TEXT2"=>"من أجل ربح المزيد من  الوقت ، توفر لكم  مصير للحياة  اشتراكًا بسيطًا وسريعًا في تأمين قرض المقترض الخاص بكم ، من خلال التكفل بوضع مستشار زبائن تحت تصرفكم   ",
    "AVANTAGES_TITRE3"=>"صالح في جميع البنوك",
    "AVANTAGES_TEXT3"=>"مهما كان نوع القرض ومهما كان البنك الذي تحصلتم من خلاله على قرضكم، فإن MyM Crédit يرافقكم.",
]
?>
