<?php
return [
    "HI_EUROPA_TEXT"=>"مصير للحياة تحميك على جانبي البحر الأبيض المتوسط !",
    "INTRO_HI_EUROPA1"=>"مصير للحياة ومنصة التأمين Hi Europa التابعة لمجموعة MAIF يتحدان ويوقعان شراكة تهدف إلى دعم المسافرين إلى فرنسا والجزائر.",
    "INTRO_HI_EUROPA2"=>" من خلال هذه الشراكة الغير المسبوقة بين شركة تأمين جزائرية وأوروبية ، يمكنك الاستفادة من توسيع الخدمات في قطاع التأمين والمساعدة طوال فترة إقامتك ، على جانبي البحر الأبيض المتوسط.",
    "INTRO_HI_EUROPA3"=>"إذا كنت مواطنًا جزائريًا مقيمًا في فرنسا ، فيمكنك الاستفاد من التغطية التأمينية أثناء إقامتك في الجزائر وستتمكن من السماح لأحبائك بالاستفادة من منتجات التأمين لمصير للحياة .",
    "INTRO_HI_EUROPA4"=>"بالإضافة إلى ذلك ، إذا كنت مسافرًا إلى فرنسا لدراستك أو لتحدي مهني جديد ، فإن Hi Europa تدعمك طوال فترة إقامتك من خلال تزويدك بمنتجات التأمين القابلة للتشخيص.",
    "FAIRE_CONFIANCE_TEXT"=>"الوثوق بنا يعني أيضًا الوصول إلى:",
    "RAISON1"=>"منتجات التأمين بأسعار معقولة .",
    "RAISON2"=>"دعم كامل أثناء بحثك عن سكن في فرنسا .",
    "RAISON3"=>"خدمة صيانة كاملة متاحة 7 أيام في الأسبوع.",
    "RAISON4"=>"منصة دعم عبر الهاتف متعددة اللغات.",
    "WEBSITE"=>"قم بزيارة Hi Europa",
    "PHONE_NUMBER"=>"اتصل ب Hi Europa",
    "CONTACT"=>"اتصل-بنا",
]
?>