<?php
return [
    "TITLE"=>"مساحات وكالات السفر - Macir Vie",
    "ACCESS_PAGE"=>"الوصول إلى الفضاء",
    "ESPACE_AGNC_VYG"=>"مساحة وكالات الأسفار",
    "ESPACE_AGNC_VYG_TEXT"=>"توفر  مصير للحياة  لوكالات الأسفار المعتمدة مساحة مخصصة لتسيير التأمين على زبائنها. وهذا يمكّنهم من تقديم خدمات فريدة وكاملة وإقامات سياحية تلبي تطلعات الزبائن المتطلبة بشكل متزايد. لتسهيل تصميم هذه الخدمات والسماح لكم بتقديم الأفضل لزبائنكم ، طورت الشركة منصة عبر الإنترنت تتيح لكم تسيير عقود تأمين السفر لجميع زبائنكم ",
    "AVANTAGES"=>"سببان وجيهان لاستخدام مساحة وكالات الأسفار",
    "AVANTAGES_TITRE1"=>"تسيير 100% عبر الإنترنت",
    "AVANTAGES_TEXT1"=>"تتيح لكم المساحة تسيير ملفات وعقود تأمين السفر لزبائنكم ببضع نقرات من سطح المكتب الخاص بكم",
    "AVANTAGES_TITRE2"=>"خصومات استثنائية",
    "AVANTAGES_TEXT2"=>"انضم إلى المساحة المخصصة لوكالات الأسفار واستفد من خصومات استثنائية على أسعار تأمينات الأسفار.",
]
?>
