<?php
return [
    "TITLE"=>"تامين المقترض للمهنيين | Macir Vie",
    "CREDIT_MyM"=>"Crédit MyM",
    "CREDIT_MyM_TEXT"=>"يعد تأمين المقترض تأمينًا إلزاميًا وأساسيًا عند الحصول على قرض مصرفي لتأمين وضمان سدادكم ، لا سيما بالنسبة للعقارات أو الاستثمار أو القروض التشغيلية. في حالة الوفاة أو العجز ، يظل مستقبل عملكم محميًا مع  مصير للحياة  التي تهتم بسداد رصيدك مع البنك الذي تتعاملون معهم.",
    "POURQUOI_SOUSCRIRE"=>"لماذا الاشتراك؟",
    "POURQUOI_SOUSCRIRE_TEXT"=>"سواء كنتم رؤساء مؤسسات ، أحرارا أو تجار أو حتى حرفيين ،  سيُطلب منكم تأمين قرض المقترض عند التعاقد على قرض مصرفي يقع في نطاق نشاطكم المهني (العقارات أو الاستثمار أو التشغيل). قد ينص هذا على سداد قروضكم إذا لم تعد قادرًا على تحمل القرض الخاص بكم  في حالة الوفاة أو العجز. يمكن أيضًا الحصول على هذا التأمين أثناء القرض الذي منحتموه  لموظفيكم",
    "AVANTAGES"=>"مزايا تأمين – قرض المقترض لمصير للحياة",
    "AVANTAGES_TITRE1"=>"اشتراك سهل وسريع",
    "AVANTAGES_TEXT1"=>"من أجل توفير الوقت ، توفر لكم  مصير للحياة  اشتراكًا بسيطًا وسريعًا في تأمين قرض المقترض.",
    "AVANTAGES_TITRE2"=>"يجعلكم تتفادون من تحويل ديونكم",
    "AVANTAGES_TEXT2"=>"تقوم الشركة بتأمين قرضك في حالة الوفاة والعجز المطلق والدائم تجعلكم تتفادون نقل ديونكم إلى أقربائكم",
]
?>
