<?php
return [
    "TITLE"=>"تامين السفر للمهنيين | Macir Vie",
    "Voyage_MyM"=>"Voyage MyM",
    "MyM_VOYAGE_TEXT"=>"في سياق عولمة الاقتصاد ، تجد العديد من الشركات الجزائرية مجبرة على إرسال المتعاونين والموظفين إلى الخارج للتكوين ، والندوات ، والمفاوضات التعاقدية أو لأسواق جديدة. لسوء الحظ ، فإن هؤلاء ليسوا محصنين ضد الحوادث التي تحدث أثناء رحلات العمل: الحوادث ، المرض ، الحاجة إلى العودة إلى الوطن ... قدم لهم الحماية التي يحتاجون إليها من خلال الاشتراك في تأمين السفر الخاص ب مصير للحياة",
    "POURQUOI_SOUSCRIRE"=>"لماذا الاشتراك؟",
    "POURQUOI_SOUSCRIRE_TEXT1"=>"يغطي تأمين السفر المخصص للشركات :",
    "POURQUOI_SOUSCRIRE_TEXT2"=>"العجز الجزئي أو الكلي",
    "POURQUOI_SOUSCRIRE_TEXT3"=>"إعادة الجثمان في حالة الوفاة",
    "POURQUOI_SOUSCRIRE_TEXT4"=>"تغطية التكاليف الطبية والصيدلانية والاستشفائية",
    "POURQUOI_SOUSCRIRE_TEXT5"=>"رعاية الأسنان الطارئة",
    "POURQUOI_SOUSCRIRE_TEXT6"=>"تأخير رحلة مجدولة",
    "POURQUOI_SOUSCRIRE_TEXT7"=>"فقدان الأمتعة",
    "POURQUOI_SOUSCRIRE_TEXT8"=>"إلغاء الرحلة",
    "POURQUOI_SOUSCRIRE_TEXT9"=>"الدفاع القانوني في حالة وقوع حادث",
    "RAISONS"=>"03 أسباب وجيهة لاختيارنا",
    "RAISONS_TITRE1"=>"التأمين عبر الإنترنت",
    "RAISONS_TEXT1"=>"من أجل تسهيل إجراءات الاشتراك لموظفيكم ، تمنحهم  مصير للحياة  إمكانية القيام بذلك ببضع نقرات بفضل الدفع الإلكتروني",
    "RAISONS_TITRE2"=>"المساعدة على مدار 24 سا / 24 سا و 7 أ / 7 أ",
    "RAISONS_TEXT2"=>"سواء في الجزائر أو في الخارج ، فإن  مصير للحياة تضع نفسها تحت تصرفكم دائمًا للاستماع إليكم وتقديم الاستشارة لكم وإرشادك في حالة وقوع حادث",
    "RAISONS_TITRE3"=>"تكفل سريع",
    "RAISONS_TEXT3"=>"في حالة وقوع أحداث أو حوادث غير متوقعة ، تقدم لكم  مصير للحياة مساعدة مادية فورية.",
]
?>
