<?php
return [
    "TITLE"=>"تامين الحج و العمرة | Macir Vie",
    "HADJ_MyM"=>"الحج و العمرة MyM",
    "HADJ_MyM_TEXT"=>"يضمن لكم MyM Hadj & Omra الرعاية والمساعدة أثناء الحج إلى الأماكن المقدسة في حالة وقوع حوادث أو أمراض تتطلب دخول المستشفى أو العلاج.",
    "POURQUOI_SOUSCRIRE"=>"لماذا الاشتراك؟",
    "POURQUOI_SOUSCRIRE_TEXT1"=>"مع تأمين الحج والعمرة ، ترافقكم ماسير أثناء الحج وتضمن لكم الرعاية",
    "POURQUOI_SOUSCRIRE_TEXT2"=>"المصاريف الطبية بعد مرض أو إصابة تحدث أثناء إقامة المؤمن عليه أثناء الحج",
    "POURQUOI_SOUSCRIRE_TEXT3"=>"النقل أو الإعادة إلى الوطن في حالة المرض أو الإصابة",
    "POURQUOI_SOUSCRIRE_TEXT4"=>"تقدم العلاج الطارئ  للأسنان",
    "POURQUOI_SOUSCRIRE_TEXT5"=>"النقل أو الإعادة إلى الوطن في حالة الوفاة",
    "POURQUOI_SOUSCRIRE_TEXT6"=>"نقل الرسائل العاجلة",
    "POURQUOI_SOUSCRIRE_TEXT7"=>"فقدان جواز السفر و / أو وثائق السفر و / أو تذكرة الطائرة",
    "POURQUOI_SOUSCRIRE_TEXT8"=>"يغطي عقد التأمين هذا المخاطر الخاصة التي قد يتعرض لها الحاج أثناء الحج ويقدم مساعدة تتكيف مع كل حدث غير متوقع قد. سيتيح ذلك للمؤمن عليه من أجل التفرغ بالكامل لحجّه و للعبادة  طوال فترة إقامته.",
    "AVANTAGES"=>"مزايا MyM Hadj & Omra",
    "AVANTAGES_TITRE1"=>"الأولى في الجزائر",
    "AVANTAGES_TEXT1"=>" مصير للحياة هي أول شركة تقدم تأمينًا محددًا للحج والعمرة في السوق الجزائري",
    "AVANTAGES_TITRE2"=>"مساعدة على مدار 24 سا / 24 سا و 7 أ / 7 أ",
    "AVANTAGES_TEXT2"=>"حتى تعم السكينة  في أداء مناسك الحج الخاصة بكم ، فإن فرقنا تحت تصرفكم لمساعدتكم والاستجابة لطلباتكم على مدار 24 ساعة في اليوم ، 7 أيام في الأسبوع.",
]
?>
