<?php
return [
    'PARAGRAPH1_1'=>'بهدف رقمنة كاملة لاجهزتنا، تطلق مصير للحياة بطاقة مساعدة إلكترونية جديدة',
    'PARAGRAPH1_2'=>', التي تم تطويرها كجزء من التأمين MyM Voyage.',
    'PARAGRAPH2'=>'الحدث الأوّل في الجزائر الذي يطمح إلى إحداث ثورة في تأمين السفر الكلاسيكي.    ',
    'PARAGRAPHE3_1'=>'يمكن تحميل هذه البطاقة مجانياً في فضائك الشخصي My Macir) MyM) عبر موقعنا',
    'PARAGRAPHE3_2'=>'. تتضمن هذه البطاقة جميع معلوماتك الخاصة باشتراكك MyM Voyage، أي : هويتك الشخصية، رقم التأمين الخاص بك، تاريخ صلاحية عقدك بالإضافة إلى تفاصيل الإتصال بشريكنا المساعد في الخارج Mapfre Asistencia.',
    'PARAGRAPHE4_1'=>'بعدما يتم التحميل على وسيط إلكتروني من اختيارك ( هاتف ذكي، جهاز كمبيوتر، لوحة رقمية )، يمكنك إستخدام بطاقة',
    'PARAGRAPHE4_2'=>'، كما تستعمل بطاقة مساعدة كلاسيكية، وتقديمها أثناء عمليات تحقيق الوثائق أو عند إجراء مطالبات تعويض في الخارج. ',
    'PARAGRAPHE5'=>'لتحميلها، ولا أسهل :',
    'PARAGRAPHE5_1'=>'تسجيل الدخول إلى فضائك MyM ؛',
    'PARAGRAPHE5_2'=>'الإشتراك في عقد MyM Voyage ؛',
    'PARAGRAPHE5_3'=>'الذهاب إلى "عقوداتي"؛',
    'PARAGRAPHE5_4'=>'النقر على "MyM Pass".',
]
?>
