<?php
return [
    "TITLE"=>"منصتي الصحة و العضوية الالكترونيتين | Macir Vie",
    'TITLE_1'=>'ما هي المنصات E-santé / E-adhérent ؟',
    'PARAGRAPH_1_1'=>'أنت مدير مؤسسة أو مدير موارد بشرية و تريد أن تمتع/تفيد موظفيك بتأمين جماعي ؟',
    'PARAGRAPH_1_2'=>'من أجل تسيير أبسط/أسهل لملفاتك/مطالبات حوادثك، طورت Macir Vie منصتين إلكترونيتين، مجانيتين تماماً،  للزبائن المستفيدين من تأمين MyM Groupe ل Macir Vie.',
    'TITLE_2'=>'حضورك في وكالة غير ضروري بعد الأن',
    'PARAGRAPH_2'=>'منصتينَ E-Adhérent و E-Santé تضمن لك، و لموظفينك، ربح في الوقت و تمنح لك متابعة سهلة و متسلسلة مطالبات الحوادث و التعويضات.',
    'SANTE'=>'E-Santé',
    'ADHERENT'=>'E-Adhérent',
    'ADHERENT_TEXT'=>'مخصصة لكل الموظفين، هذه المنصة تمنح إمكانية كل مأمّنيك من تسيير  ملفاتهم الخاصة بطريقة مستقلة. من أجل تسهيل إستعمال هاتين المنصتين، نزودك/نقدم لك دليل الإستعمال يمكن تحميله ببعض النقرات فقط.',
    'SANTE_TEXT'=>'مخصصة لمديري الموارد البشرية ومسؤولي التأمينات لدى المؤسسة، هذه المنصة تمنحك إمكانية و حرية تسيير حركة الموظفين بنفسك. كما تمكّنك من مراقبة ملفات الموظفين، من أجل رؤية أفضل لمستهلكة الضمانات.',
    'ACCESS'=>'دخول',
]
?>
